<?php 



$lang= array(

		 "title"  => 	    "مرحبا بكم في نادي روتاراكت فيروايز القاهرة",
		 "greeting"=>   	"مرحبا بكم في نادي روتاراكت فيروايز القاهرة",
		"Home" =>           "الرئيسية",
		"Activities"=>      "الانشطة",
		"Club Magazine"=>	"مجله الادي",
		"Social media"=>	"مواقع التواصل الاجتماعي",
		"Donate Now"=>		"تبرع الان",
		"Sign in"=>			"سجل دخول ",
		"username" =>		"اسم المستخدم",
		"Enter Username"=>  "ادخل اسم المستخدم",
		"password"=>		"كلمة المرور ",
		"Enter Password"=>  "ادخل كلمة المرور",
		"login"	=> 			"تسجيل الدخول",
		"forget password"=>"نسيت كلمة المرور؟",
        "cancel"=>			"الغاء التسجيل",
		"WARNING"=>			"احذر!  قفل الكابس مفعل ",
		"our Activities"=>	"الانشطة المجتمعيه",
		"A1"=>				"نشر السلام",
		"A2"=>				"محاربه الامراض",
		"A3"=>				"توفير المياه النظيفة",
		"A4"=>				"حماية الامهات و الاطفال",
		"A5"=>				"دعم التعليم ",
		"A6"=>				"تنمية الاقتصاد المحلي ",
		"Club Magazine"=>	"مجله النادي",
		"march magazine"=>	"المجله الروتارية اصدار شهر مارس 2020",
		"april magazine"=>	"المجله الروتارية اصدار شهر ابريل 2020",
		"may magazine"=>	"المجله الروتارية اصدار شهر مايو 2020",
		"social media"=>	"روتاراكت فيروايز علي مواقع التواصل الا جتماعي ",
		"follow us" =>		"تابعونا علي السوشيال ميديا",
		"Donate now"=>		"تبرع الي روتاراكت الان ",
		"Donate title" =>	"معنا نصنع شيئا مختلف ",
		"copyrights"=>		"حقوق الملكية لنادي روتاراكت فيراويز القاهرة " 	
		

		);
		?>